<?php
return [
    'name1'=> '“Dürs” - акриловая краска для <br>наружных работ',
    'text1'=>'<b>Расход.</b> На один слой уходит 140-170 г краски на квадратный метр. Расход варьируется в зависимости от подготовки поверхности и способа применения.<br><br>

    <b>Применение и свойства:</b>Белая глянцевая краска для обычного применения для жилых комнат и различных стен.<br><br>

    Краску перед использованием хорошо перемешать. Можно смешать 5-10% его веса с водой. Температура во время работы и 24 часа после нее не должна быть ниже +5 ̊C. Полное время высыхания - 24 часа.
    ',
    'contact_us'=>'Свяжитесь с нами',



    'name2'=> '“Dürs” - акриловая краска для <br> внутреннего интерьера.',
    'text2'=>'<b>Расход.</b>На один слой уходит 130-160 г краски на 1 квадратный метр. Расход варьируется в зависимости от подготовки поверхности и способа применения.<br><br>

    <b>Применение и свойства:</b>Белая глянцевая краска для обычного использования,  для жилых комнат и различных стен.<br><br>

    Краску перед использованием хорошо перемешать. Можно смешать 5-10% его веса с водой. Температура во время работы и 24 часа после нее не должна быть ниже +5 ̊C. Полное время высыхания - 24 часа.
    ',


    'name3'=> '“Dürs” - акриловая краска для <br> потолочных работ',
    'text3'=>'<b>Расход.</b> На один слой расходуется 120-150 г краски на квадратный метр. Расход варьируется в зависимости от подготовки поверхности и способа применеия.<br><br>

    <b>Применение и свойства:</b>Белая глянцевая краска для <b>обычного использования, жилых комнат и различных стен.</b><br><br>

    Краску перед использованием хорошо перемешать. Можно смешать 5-10% его веса с водой. Температура во время работы и 24 часа после нее не должна быть ниже +5 ̊C. Полное время высыхания  - 24 часа.
    ',
];
