<?php
return [
    'name1'=> '“Dürs” -Акриловая краска для<br> качественного экстерьера',
    'text1'=>'<b>Расход.</b>На один слой расходуется 100-130 г краски на 1 кв.м. Расход варьируется в зависимости от подготовки поверхности и метода использования. <br><br>
    <b>Применение и свойства:</b>Белая глянцевая краска для обычного применения для жилых комнат и различных стен.<br><br>
    Краску перед использованием хорошо перемешать. Можно смешать 7-12% его веса с водой. Температура во время работы и 24 часа после нее не должна быть ниже +5 ̊C. Полное время высыхания - 24 часа..
    ',
    'contact_us'=>'Свяжитесь с нами',



    'name2'=> '“Dürs” - качественная акриловая<br> краска для внутреннего интерьера',
    'text2'=>'<b>Расход.</b>На один слой для 1 кв. метра расходуется 90-110 г краски. Расход варьируется в зависимости от подготовки поверхности и способа использования.<br><br>
    <b>Применение и свойства:</b>Белая глянцевая краска для обычного использования,  для жилых комнат и различных стен.<br><br>
    Краску перед использованием хорошо перемешать. Можно смешать 7-12% его веса с водой. Температура во время работы и 24 часа после нее не должна быть ниже +5 ̊C. Полное время высыхания - 24 часа.
    ',


    'name3'=> '“Dürs” - акриловая краска для<br> качественных потолочных работ',
    'text3'=>'<b>Расход.</b>На один слой расходуется 80-100 г краски на 1 кв.м. Расход варьируется в зависимости от подготовки поверхности и способа использования.<br><br>
    <b>Применение и свойства:</b>Белая глянцевая краска для <b>обычного использования, жилых комнат и различных стен.</b><br><br>
    Краску перед использованием хорошо перемешать. Можно смешать 7-12% его веса с водой. Температура во время работы и 24 часа после нее не должна быть ниже +5 ̊C. Полное время высыхания  - 24 часа.
    ',
];
